{
    "Arquitecto Big Data": "Gracias a sus conocimientos en programación (Spring, Javascript, Angular, R, Python, Spark) y en tecnologías Big Data (Cloudera, Hortonworks, Hadoop HDFS), este experto en tratamiento y análisis de grandes volúmenes de datos está especialmente indicado para proyectos de adaptación, configuración e implantación de plataformas Big Data.",

    "Ingenieros DevOps senior": "Esta categoría profesional, ingenieros en Informática especializados en desarrollo de software (Dev) y operaciones (Ops), es de las más cotizadas en el mercado actual. Por su novedad, resulta recomendable contar con experiencia comprobable en gestión de proyectos ágiles y conocimientos en herramientas de Gestión del Ciclo de Vida de las Aplicaciones (ALM), como Jenkins, JIRA, Confluence, Openshift, GIT, Elastic o Search, entre otras. Disponer, además, de conocimientos en Java y Oracle, es otro punto a su favor.",

    "Consultor de Seguridad": "Sus principales funciones son la implantación y administración de productos de ciberseguridad, análisis de entornos IT y necesidades tecnológicas de los clientes, a la hora de resolver incidentes y servicios de seguridad. Su perfil puede estar completado también con conocimientos en instalación de herramientas para Windows Server. Son muy apreciadas, además, las habilidades en administración de sistemas y la experiencia en entornos virtualizados. Se valora también su experiencia en implantación y administración de productos de ciberseguridad.",

    "Desarrollador web en entorno .NET": "Las empresas buscan perfiles con experiencia demostrada en el lenguaje de programación .NET, así como en C#. Dentro de este perfil, pueden distinguirse tres funciones distintas, de back-end, front-end y Full Stack (que incluye a ambas). Se valora mucho también el carácter multidisciplinar del candidato y los expertos en Full Stack son lo más cotizados. Eso sí, se requiere acreditar al menos 2 ó 3 años de experiencia con los lenguajes mencionados, así como en Javascript, MCV o Angular, sobre todo en el caso de desarrolladores Web.",

    "Tester QA": "Lo tester QA se dedican a realizar pruebas de software, principalmente automáticas y funcionales (ALM, Jmeter Selenium, QTP- HP UFT). Su perfil también es de los más solicitados y se sopesa, cada vez más, la experiencia profesional en metodologías ágiles."
}